about_text = ("*Московский зоопарк* — один из старейших зоопарков Европы."
      "Он был открыт 31 января 1864 года по старому стилю и назывался тогда зоосадом.\n\n"
      "*Миссия зоопарка:*\n"
      "*Природоохранная* Содержание и разведение представителей редких и исчезающих видов, "
      "участие в работе по реинтродукции животных в "
      "природу и в мониторинге естественных популяций.\n\n"
      "*Просветительская* Публиковать информацию о работах, "
      "имеющих отношение к практической деятельности по сохранению видов\n\n"
      "*Природоохранная* Относиться к деятельности по сохранению видов"
      " как к наиболее приоритетной цели и направлению своей работы")

guardianship_text = ("Программа опекунства Московского зоопарка предлагает возможность поддержать"
                " содержание животных, став их опекуном. Опекуны могут выбрать любое животное"
                ", получая право на размещение своего имени на табличке в зоопарке и на сайте,"
                " а также на участие в мероприятиях для опекунов. Взнос идет на улучшение условий"
                " содержания животных и обогащение среды их обитания. "
                "Подробнее о программе можно узнать на [сайте Московского зоопарка](https://moscowzoo.ru/about/guardianship).")

